{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Le seuil d’incompétence", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Le seuil d’incompétence « s’il n’est pas contrôlé, le travail va envahir progressivement l’homme compétent et finir par le submerger. » charles boyle, ancien membre du congrès américain i l est préférable d’être occupé que de s’ennuyer, mais il est possible d’être trop occupé pour se sentir bien. le seuil d’incompétence est un concept qui explique ce qui se passe quand vous avez trop de choses à faire. au-delà d’une certaine limite, plus un individu a de choses à faire, moins il les fait bien. imaginez-vous en train de jongler avec des quilles de bowling. si vous êtes adroit, vous pourrez peut-être jongler avec trois ou quatre quilles sans les faire tomber. mais plus vous avez de quilles entre les mains, plus vous risquez de les laisser tomber par terre en jonglant avec. si vous voulez être productif, vous devez vous fixer des limites. jongler avec des centaines de tâches et des dizaines de projets n’est pas tenable : vous risquez de commettre des erreurs, d’aller tout droit à l’échec et d’être victime du burn out. rappelez-vous la loi de parkinson : si vous ne limitez pas le temps dont vous disposez, votre travail va s’étendre pour le remplir complètement, brûlant toute votre énergie et vous menant à l’épuisement total. les limites ont toujours des conséquences ; si vous n’êtes pas prêt à gérer les conséquences, c’est qu’il n’y a pas réellement de limite. si votre patron vous demande de travailler vingt heures par jour, sept jours par semaine, et que vous refusez en posant des limites à vos heures de travail, vous risquez de perdre votre emploi. abattre vingt heures de travail par jour est complètement irréaliste, mais si vous n’acceptez pas la possibilité de perdre votre travail, c’est que vous n’avez pas réellement fixé de limite. vous devez aussi vous garder un minimum de temps pour faire face à l’imprévu. la plupart des entreprises modernes sont convaincues que le « temps mort » est improductif et que les salariés doivent être occupés tout le temps. malheureusement, cette mentalité ignore la nécessité de gérer les événements imprévus, et il y en a toujours. le temps dont vous disposez dans une journée est, par essence, limité, et si, chaque jour, votre agenda est rempli, vous aurez du mal à répondre à des exigences nouvelles et imprévues. vous ne pouvez pas constamment tourner à 110 % de vos capacités. alors utilisez les quatre méthodes pour terminer une action pour éliminer, reporter ou déléguer les tâches non prioritaires qui risquent de vous faire atteindre le seuil d’incompétence. en gardant quelques « capacités de production » en réserve, vous pourrez gérer sans tarder les actions prioritaires. retrouvez ce concept à l’adresse : http://book.personalmba.com/performance-load/\n:"}