{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7-1:chap7-1.html>", "chapter_title": "La zone de contrôle", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "La zone de contrôle « donnez-moi la sérénité d’accepter les choses que je ne peux pas changer, le courage de changer les choses que je peux changer et la sagesse d’en connaître la différence. » prière de la sérénité a ussi fort que soit votre désir de décrocher un poste donné, une fois que l’entretien est terminé, vous ne pouvez rien faire pour infléchir le destin en votre faveur et la situation ne dépend plus de vous – vous avez fait ce que vous avez pu. aussi vigilant que vous soyez à suivre les cours de la bourse, vous ne pouvez pas faire monter le cours de l’action d’une entreprise donnée par votre simple volonté. aussi forte que soit votre envie de retenir l’un de vos salariés particulièrement talentueux ou de faire fonctionner une relation amoureuse, vous ne pouvez pas empêcher votre employé ni votre partenaire de partir si c’est leur choix. comprendre votre zone de contrôle , c’est pouvoir séparer ce que vous pouvez contrôler (ou influencer fortement) de ce que vous êtes incapable de contrôler. vouloir à tout prix contrôler des choses impossibles à contrôler est le meilleur moyen d’être éternellement frustré. même si nous le voudrions, nous ne pouvons pas contrôler tout ce qui nous arrive. les catastrophes naturelles en sont un parfait exemple : si une tornade ou un séisme détruit votre maison, vous ne pouvez rien y faire. aussi inconfortable que soit cette pensée, il faut bien nous dire que l’ environnement contient beaucoup de choses incontrôlables. il s’agit d’un aspect fondamental de la vie que nous ne pouvons pas changer, même si nous le souhaitons très fort. contentez-vous de focaliser votre attention sur les efforts que vous avez à faire et vous resterez raisonnable. et si vous voulez éviter la frustration, n’essayez pas de transformer des résultats que vous ne contrôlez pas directement en objectifs à atteindre. si les femmes deviennent aussi dingues lorsqu’elles font des régimes, c’est parce qu’elles veulent tenter de contrôler un résultat – le poids – sur lequel elles n’ont aucun contrôle direct. si elles se concentraient sur les efforts à fournir – s’alimenter sainement, pratiquer un exercice physique et gérer au mieux les problèmes médicaux engendrés par leur surpoids –, leur poids se gérerait tout seul. vous inquiéter pour des choses que vous ne pouvez pas contrôler ni influencer est une perte de temps et d’énergie. l’une des meilleures décisions que j’aie jamais prises fut de décider de ne plus prêter attention aux actualités – 99,9 % des informations que vous apprenez dans le journal, à la radio ou à la télévision sont complètement en dehors de votre zone de contrôle. au lieu de me préoccuper de ce que le monde va devenir, ignorer les nouvelles me permet de passer plus de temps à faire ce que je peux pour améliorer la situation. mieux vous saurez distinguer ce que vous pouvez contrôler et ce que vous ne pouvez pas contrôler, plus vous serez heureux et productif. concentrez toute votre énergie sur des choses que vous pouvez influencer et laissez le reste advenir. portez votre attention sur ce que vous êtes en train de faire pour vivre comme vous le souhaitez et vous ne tarderez pas à obtenir la vie qui vous convient. retrouvez ce concept à l’adresse : http://book.personalmba.com/locus-of-control/\n:"}