{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Les cinq pourquoi", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Les cinq pourquoi « posez la question suivante, et celle qui suit la question suivante, et celle qui suit celle qui suit la question suivante. » theodore sturgeon, écrivain américain et auteur de les plus qu’humains i l nous arrive très souvent de ne pas être pleinement conscients de la raison pour laquelle nous voulons ce que nous voulons. mener une « analyse des causes racine » est utile pour nous amener à découvrir ce qui motive nos désirs. les cinq pourquoi est une technique qui vous aide à découvrir ce que vous voulez réellement. au lieu de prendre vos désirs au pied de la lettre, examinez la cause profonde qui les motive en vous disant qu’un désir peut en cacher un autre. ainsi, vous pourrez définir plus précisément vos désirs fondamentaux. il est facile d’appliquer les cinq pourquoi : à chaque fois que vous vous fixez un objectif, demandez-vous pourquoi vous voulez l’atteindre. si vous désirez devenir millionnaire, demandez-vous pourquoi vous souhaitez posséder un million d’euros. n’essayez pas de trouver absolument une réponse, mais contentez-vous de vous poser la question par curiosité et attendez que votre cerveau produise une réponse tout seul. lorsqu’il vous fournira une réponse, demandez à nouveau « pourquoi ? » continuez de vous demander pourquoi jusqu’à ce que vous aboutissiez à la réponse « parce que je le veux » – signe que vous avez trouvé la cause première de votre objectif initial. voici un exemple des cinq pourquoi appliqués à l’objectif très répandu « je veux être millionnaire » : 1. pourquoi voulez-vous posséder un million d’euros ? parce que je ne veux pas être sans cesse préoccupé par des questions d’argent. 2. pourquoi ne voulez-vous pas être sans cesse préoccupé par des questions d’argent ? parce que je ne veux pas être anxieux. 3. pourquoi ne voulez-vous pas être anxieux ? parce que je veux avoir l’esprit tranquille. 4. pourquoi voulez-vous avoir l’esprit tranquille ? parce que je veux me sentir libre. 5. pourquoi voulez-vous vous sentir libre ? parce que je veux me sentir libre. le désir premier n’est pas de posséder un million d’euros, mais de se sentir libre. est-il possible de se sentir libre sans posséder un million d’euros ? absolument, il existe de nombreuses façons de se sentir libre qui n’ont rien à voir avec l’argent. adopter une autre approche pour satisfaire son vrai désir, à savoir se sentir libre, peut se révéler plus efficace que vouloir être millionnaire, l’objectif initial. découvrez la cause racine qui se cache derrière vos objectifs et vous découvrirez de nouvelles voies pour obtenir ce que vous voulez réellement. retrouvez ce concept à l’adresse : http://book.personalmba.com/five-fold-why/\n:"}