{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7-1:chap7-1.html>", "chapter_title": "L’attachement", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "L’attachement « on combat les idées nuisibles par d’autres idées. on combat le mensonge par la vérité. » william o. douglas, ancien juge de la cour suprême des états-unis i maginez que vous gravissiez l’everest et que vous soyez sur le point d’arriver au sommet. mais voilà que, dans la nuit, une tempête terrible s’abat sur vous sans prévenir. vous ne voyez rien, les températures s’effondrent et les conditions sont si mauvaises que vous risquez la chute ou de geler sur place si vous continuez votre ascension. avez-vous échoué ? lorsqu’un événement en dehors de notre zone de contrôle affecte nos objectifs, nous avons tendance à le prendre pour un échec personnel. si vous tenez quand même à atteindre le sommet aujourd’hui, comme vous vous l’étiez promis, vous allez au-devant de la mort. il serait préférable de changer vos plans et de rester en vie pour atteindre le sommet un autre jour. plus vous êtes attaché à une idée ou un projet, moins vous avez de souplesse et plus vous réduisez vos chances de trouver une meilleure solution. certes, il est louable de poursuivre ses objectifs avec détermination, mais jusqu’à un certain point. si vous vous attachez trop aux visions qui se forment dans votre esprit, vous aurez du mal à vous adapter aux méandres inévitables de la vie. accepter que les choses se passent autrement nécessite d’appliquer à vous-même le concept des coûts irrécupérables. imaginez que vous perdiez des millions de dollars en bourse – une situation horrible. pester contre tous ces banquiers avides, ces politiciens corrompus ou l’injustice de la vie ne vous rendra pas votre argent. vous accuser en vous disant « si seulement j’avais su ! » ne va pas non plus améliorer votre situation. le remède à l’attachement ? accepter que votre idée ou que votre projet ne soit plus réalisable ou même utile. moins vous serez attaché à vos projets, à vos objectifs, à votre statut social et à votre position, plus il vous sera facile de réagir comme il faut aux changements inévitables ou aux circonstances imprévues. si vous perdez soudain votre travail, rester attaché à votre position passée ne va pas vous aider mais, au contraire, vous entraver. consacrez plutôt votre énergie à faire ce qu’il faut pour en retrouver un. plus vous acceptez les choses passées et choisissez de faire ce qui est en votre pouvoir pour améliorer votre situation actuelle, plus vous serez heureux. retrouvez ce concept à l’adresse : http://book.personalmba.com/attachment/\n:"}