{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "La loi de Parkinson", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "La loi de parkinson « le travail s’étale de façon à occuper le temps disponible pour son achèvement. » cyril northcote parkinson, historien de la marine et théoricien du management e n 1955 cyril northcote parkinson a rédigé un essai humoristique dans the economist fondé sur son expérience dans l’administration britannique. dans cet essai apparaît pour la première fois ce qui deviendra sa loi éponyme : « le travail s’étale de façon à occuper le temps disponible pour son achèvement. » si quelque chose doit être fait en une année, il sera fait en une année. si quelque chose doit être accompli la semaine prochaine, il sera accompli la semaine prochaine. si quelque chose doit être réalisé demain, il sera réalisé demain. nous projetons d’effectuer certaines tâches en fonction du temps dont nous disposons, et quand le délai approche, nous commençons à faire des choix et des compromis pour parvenir à achever ces tâches en temps. la loi de parkinson n’est pas faite pour fixer des délais irréalistes. tous les projets prennent du temps et vous ne pouvez pas construire un gratte-ciel en un jour ou une usine en une semaine. plus le projet est complexe, plus il prend de temps – jusqu’à un certain point. la loi de parkinson montre toute sa puissance combinée avec la simulation prospective. qu’est-ce qui se passerait si vous finissiez votre projet dans un délai très court ? si vous deviez construire un gratte-ciel en une journée, comment vous y prendriez-vous pour accomplir ce tour de force ? répondez à la question et vous découvrirez des techniques ou des approches que vous pourrez utiliser pour accomplir votre travail plus rapidement que prévu. ingvar kamprad, le fondateur d’ikea, a dit un jour : « si vous divisez votre journée en petits créneaux de dix minutes et si vous essayez d’en perdre le moins possible, vous serez étonné du travail que vous pouvez accomplir. » pour les petites tâches, appliquez ce que j’appelle la règle d’ingvar – partez du principe que chacune de vos actions ne vous prendra pas plus de dix minutes, puis mettez-vous au travail. réunions et coups de téléphone obéissent à cette règle. même si l’on considère qu’une réunion dure une heure en moyenne, vous pouvez en tirer autant, si ce n’est plus, de bénéfices en la réduisant à dix minutes. alors quelle que soit votre action à effectuer, demandez-vous : « que ferais-je si je n’avais que dix minutes pour l’accomplir ? » et agissez en conséquence. retrouvez ce concept à l’adresse : http://book.personalmba.com/parkinsons-law/\n:"}