{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Les quatre méthodes pour terminer une action", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Les quatre méthodes pour terminer une action « je ne suis qu’un seul individu, mais quand même un individu. je ne peux pas tout faire, mais je peux faire quelque chose. et ce n’est pas parce que je ne peux pas tout faire que je vais refuser de faire ce quelque chose. ce que je peux faire, je dois le faire. et ce que je dois faire, grâce à dieu, je le fais. » edward everett hale, écrivain américain du xix e siècle et homme d’église i l n’existe que quatre manières de « faire » les choses : l’exécution, la suppression, la délégation et le report. l’exécution – accomplir l’action en question – est l’option à laquelle la plupart des gens pensent. si vous avez établi une liste de choses à faire, vous partez probablement du principe qu’il est de votre responsabilité de réaliser ces actions. ce qui n’est pas entièrement vrai. l’exécution doit être réservée aux actions importantes que vous êtes le seul à pouvoir accomplir particulièrement bien. tout le reste, vous pouvez le gérer autrement. la suppression – supprimer l’action de la liste des choses à faire – est efficace pour tout ce qui est peu important, voire inutile. et n’ayez pas mauvaise conscience de choisir cette option. si cette action ne vaut pas la peine d’être exécutée, elle ne vaut pas non plus la peine d’être exécutée parfaitement ou rapidement, alors éliminez-la de votre emploi du temps. la délégation – attribuer la tâche en question à quelqu’un d’autre – est efficace si la personne peut l’exécuter presque aussi bien que vous – disons à 80 % aussi bien. mais pour déléguer, vous devez avoir quelqu’un à qui déléguer. des employés, des fournisseurs ou des sous-traitants peuvent vous aider à en faire davantage en accomplissant des tâches pour votre compte. pour préparer les cours du personal mba en ligne, 5 ma femme et moi avons tourné les vidéos, mais nous avons aussi embauché sa mère, d’une rapidité incomparable pour taper du texte, pour créer des transcriptions de chacune des vidéos. résultat : nous avons bouclé le cours en un temps record sans nous sentir submergés de travail. si vous n’avez personne à qui déléguer vos tâches de routine, faites appel à une société d’assistant virtuel. pour moins de 100 € par mois, vous pouvez vous entourer d’une équipe de professionnels qui exécuteront vos actions à votre place. si vous avez peu d’expérience de la délégation, je vous recommande de tenter l’expérience. 6 le report – différer l’exécution de la tâche en question – est efficace pour les tâches mineures ou indépendantes du facteur temps. n’ayez pas mauvaise conscience à les reporter, car le meilleur moyen de vous laisser déborder est de vouloir faire trop de choses en même temps. dans son livre s’organiser pour réussir , david allen vous recommande de conserver une liste de choses que vous aimeriez faire un jour ou l’autre mais que vous n’êtes pas tenu de faire tout de suite. scott belsky défend une approche similaire dans making ideas happen , à savoir établir une liste de choses à mettre « en attente » ou « en veilleuse » – vous comptez bien les réaliser, mais rien ne presse. vous pourrez consulter régulièrement cette liste par la suite lorsque vous chercherez quelque chose de nouveau ou d’intéressant à faire. utilisez l’ensemble de ces quatre options pour organiser votre emploi du temps et vous verrez que vous êtes capable d’en faire beaucoup plus que vous l’imaginiez. retrouvez ce concept à l’adresse : http://book.personalmba.com/4-methods-of-completion/\n:"}