{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Le scénario catastrophe", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Le scénario catastrophe « ce qui paraît grand vu de loin n’est finalement pas si grand que cela vu de près. » bob dylan, compositeur et chanteur s i vous êtes en mode concentration sur la menace, vous avez du mal à agir, car votre esprit est obnubilé par la menace que vous percevez, imaginant des scénarios dignes d’un film d’horreur. supposons que vous envisagiez de monter votre propre affaire, mais que vous êtes paralysé à l’idée de devoir vous débrouiller seul. vous vous imaginez donner votre démission et vous voyez déjà en train d’investir beaucoup d’argent dans une affaire qui ne marche pas, de faire faillite et de devenir mendiant. vous serez incapable de retrouver un emploi, tout le monde vous détestera et vous passerez le restant de vos jours à vivre dans une caravane sous un pont. comment faites-vous pour inciter votre cerveau à cesser de vouloir vous protéger s’il est clair qu’il réagit de façon excessive ? un scénario catastrophe est une simulation prospective où vous imaginez que tout ce qui peut mal se passer se passe mal. que va-t-il se passer si vous ne terminez pas ce projet à temps ? que va-t-il vous arriver si votre projet ne marche pas ? et si vous perdez tout ? et si tout le monde se moque de vous ? les scénarios catastrophe ne sont qu’une approche pessimiste qui vous aide à réaliser que, dans la plupart des situations, tout va bien pour vous. le syndrome de l’homme des cavernes pousse notre cerveau archaïque à tout dramatiser, comme si toute menace potentielle était une question de vie ou de mort. si nous sommes aussi stressés, c’est parce que notre cerveau interprète la perte des ressources, l’affaiblissement du statut social ou le rejet comme des menaces à notre survie. ce fut le cas pendant très longtemps, mais ne l’est plus aujourd’hui. à notre époque, vous pouvez perdre de l’argent, subir des échecs ou être rejeté des centaines de fois par jour sans pour autant perdre la vie. si vous regardez vos plus grandes peurs en face, vous découvrez finalement que les choses ne sont pas aussi terribles que vous le pensiez. créer un scénario catastrophe est l’équivalent de donner une lampe électrique à un petit enfant terrorisé à l’idée qu’il y a des monstres sous son lit – en mettant en lumière l’objet de leur peur, ils se rendent compte qu’il n’y a rien à craindre. en extériorisant et en donnant un nom à vos plus grandes peurs, vous découvrez ce qu’elles sont vraiment, à savoir des réactions irrationnelles excessives. et, le plus souvent, vous vous rendez compte que vous aviez peur de quelque chose qui n’a pas vraiment d’importance. même s’il vous arrive un événement fâcheux, cet événement fâcheux ne sera pas aussi fâcheux que vous le pensiez. dès que vous réalisez que vous n’allez pas en mourir, vous êtes libre d’aller au-delà de ce que vous osiez faire. une fois que vous avez imaginé votre scénario catastrophe, vous ne pouvez qu’agir pour améliorer la situation. si vous montez votre affaire, vous pouvez commencer à définir les risques réels et réfléchir à des moyens de les réduire. au lieu d’être victime de vos peurs, vous les utilisez de façon constructive. construisez votre scénario catastrophe et vous ferez de votre cerveau archaïque porté aux exagérations votre allié et non plus votre ennemi. retrouvez ce concept à l’adresse : http://book.personalmba.com/doomsday-scenario/\n:"}