{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7-1:chap7-1.html>", "chapter_title": "Le piège de la comparaison", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Le piège de la comparaison « ne comparez jamais ce que vous êtes à l’intérieur avec ce que quelqu’un d’autre est à l’extérieur. » hugh macleod, auteur de ignorez-les tous ! d ans la vie professionnelle comme dans la vie privée, il est facile de comparer notre situation à celle des autres. la recherche de statut social nous pousse à comparer sans cesse notre position à celle de nos semblables, et la plupart du temps cette comparaison nous est défavorable. nous avons tendance à être obnubilés par ce que les autres accomplissent au lieu de nous concentrer sur ce que nous avons à faire pour atteindre nos objectifs. lorsque des gens que nous connaissons réalisent de grandes choses, il nous est facile de nous trouver minables par rapport à eux au lieu d’être heureux pour eux… comme si leur réussite nous diminuait, nous rabaissait. or, nous n’avons aucune raison de nous sentir complexés par le succès des autres. le piège de la comparaison est donc à éviter absolument : les autres ne sont pas vous, et vous n’êtes pas les autres. vous possédez des compétences, des objectifs et des priorités uniques. il est donc stupide de vous comparer aux autres, d’autant plus que vous n’y gagnerez rien. exemple : l’un de mes amis est un homme d’affaires très talentueux qui gagne environ dix fois plus que moi. son travail a été salué publiquement à de nombreuses reprises. ses produits se vendent bien et il profite de sa réussite. j’aurais de quoi l’envier. mais voici le revers de la médaille : cet ami travaille douze heures par jour, parfois plus. il n’a pas de famille. il emploie de nombreux salariés qui réclament une attention constante et ses frais généraux sont plus de dix fois supérieurs aux miens. il est submergé d’e-mails, d’appels téléphoniques et de réunions. et il est constamment stressé. il est facile de voir les avantages de sa vie… et de négliger les compromis nécessaires. il réussit dans certains domaines parce qu’il travaille dur et accepte de payer le prix de sa réussite. si je pouvais échanger ma vie contre la sienne, je refuserais car je serais malheureux. sa vie ne correspond pas à mes priorités professionnelles et personnelles. certes, les avantages qu’il en tire sont tentants, mais je ne suis pas prêt à payer le prix qu’il paie pour les obtenir. en gardant à l’esprit le piège de la comparaison, je lui souhaite tout le bien possible et, de mon côté, je reste concentré sur les objectifs qui sont les miens. je peux être sincèrement heureux de le voir réussir et ne pas gaspiller mon énergie à envier sa situation. ce principe vaut pour toutes les situations susceptibles de susciter l’envie ou un complexe d’infériorité. à chaque fois que vous êtes tenté de vous comparer à une connaissance, à un collègue, à un camarade de classe ou à une célébrité, rappelez-vous que vos objectifs, que vos préférences et que vos priorités à vous sont différents. vous n’avez pas eu la même vie et vous avez payé un prix différent pour ce que vous avez accompli. le seul critère de réussite qui vaille est de vous poser la question suivante : passez-vous votre temps à faire un travail que vous aimez, avec des gens que vous aimez et qui vous permet d’atteindre le point de suffisance ? si c’est le cas, ne vous occupez pas de ce que font les autres. si ce n’est pas le cas, envisagez d’opérer certains changements qui entrent dans votre zone de contrôle (concept abordé ultérieurement) et vont dans la direction que vous souhaitez. gardez-vous du piège de la comparaison et continuez de vous rapprocher des objectifs que vous désirez atteindre. retrouvez ce concept à l’adresse : http://book.personalmba.com/comparison-fallacy/\n:"}