{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Les cinq comment", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Les cinq comment « allez aussi loin que vous pouvez voir ; quand vous y arriverez, vous pourrez voir encore plus loin. » thomas carlyle, historien et écrivain britannique a près avoir appliqué les cinq pourquoi, vous allez probablement vous rendre compte que ce que vous désirez vraiment est assez différent de ce que vous pensiez vouloir. maintenant que vous avez identifié la raison première de vos objectifs initiaux, vous devez réfléchir à la question suivante : comment obtenir ce que vous désirez réellement ? les cinq comment est un moyen de connecter vos désirs fondamentaux à des actions physiques. prenons l’exemple précédent : se sentir libre. comment allez-vous faire pour vous sentir libre ? il existe plusieurs voies possibles, dont : 1. rembourser vos dettes. 2. réduire vos heures de travail, trouver un autre poste ou vous mettre à votre compte. 3. déménager dans une autre ville ou à la campagne. 4. mettre un terme à une relation personnelle contraignante ou frustrante. une fois que vous trouvez un « comment ? » qui vous paraît être une bonne idée, demandez-vous à nouveau « comment ? ». supposons que démissionner de votre poste et lancer votre propre affaire vous procure le sentiment de liberté le plus grand. comment allez-vous faire pour atteindre cet objectif ? pensez tous les détails de ce projet et ce qui était au départ une idée assez floue va commencer à prendre forme. continuez de vous demander « comment ? » en déroulant les cinq comment jusqu’à aboutir à une définition claire de votre projet avec les prochaines actions (concept abordé ultérieurement). le but des cinq comment est de créer une chaîne d’actions complète qui part de votre idée initiale et déroule toutes les actions que vous pouvez exécuter ici et maintenant. à chaque action effectuée, vous sentez que vous vous rapprochez de votre objectif. si rembourser vos dettes vous permet de vous sentir plus libre, vous vous sentirez de plus en plus libre à chaque paiement effectué, ce qui vous motivera pour poursuivre vos remboursements jusqu’au dernier centime. reliez vos grands objectifs à de petites actions que vous pouvez réaliser maintenant et vous obtiendrez forcément ce à quoi vous aspirez. retrouvez ce concept à l’adresse : http://book.personalmba.com/five-fold-how/\n:"}