{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Le biais de confirmation", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Le biais de confirmation « le danger, ce n’est pas ce qu’on ignore, c’est ce qu’on tient pour certain et qui ne l’est pas. » mark twain, écrivain américain p aradoxalement, l’un des meilleurs moyens de savoir si vous avez raison ou tort est de rechercher activement des informations qui prouvent que vous avez tort. le biais de confirmation est la tendance générale des individus à prêter attention aux informations qui vont dans le sens de leurs conclusions et à ignorer les informations susceptibles de les invalider. nous n’aimons pas particulièrement reconnaître que nous avons pris une mauvaise décision, c’est pourquoi nous sélectionnons les informations sur lesquelles nous focalisons notre attention. plus nos opinions ou nos convictions sont fortes, plus nous ignorons les sources d’information susceptibles de les mettre en question. c’est la raison pour laquelle vous n’allez pas trouver beaucoup de conservateurs lire des journaux libéraux et vice versa – ils savent déjà qu’ils ne sont pas d’accord, alors à quoi bon ? malheureusement, les deux camps s’en trouvent radicalisés puisque ni l’un ni l’autre ne recherchent des informations qui pourraient ébranler leurs convictions. le meilleur moyen de combattre le biais de confirmation est de rechercher délibérément des sources d’information de nature à contester votre hypothèse ou votre croyance actuelle. lorsque ma femme et moi nous sommes mis à un régime végétalien pendant plusieurs années, il nous a été facile d’adopter aussi la mentalité qui va avec et de nous dire que nous faisions un choix optimal pour notre santé, pour nos amis les animaux et pour la planète. avec cette vision des choses, nous avions du mal à prêter attention à des sources d’information contestant les bienfaits du régime végétalien. finalement, nous avons changé d’avis après avoir trouvé des preuves en contradiction. après avoir lu the vegetarian myth de lierre keith, nous avons découvert que le végétarisme n’était pas aussi bon pour la santé ou l’environnement que nous le pensions. le pouvoir des protéines de michael r. et mary dan eades nous en a appris davantage sur les transformations biochimiques des aliments que nous mangeons et sur le fonctionnement des boucles de rétroaction (concept abordé ultérieurement) qui existent dans notre métabolisme. résultat : nous avons découvert que certains de nos problèmes de santé chroniques (manque d’énergie, digestion ralentie, etc.) étaient dus à notre régime végétalien. ces deux livres, qui apportaient des preuves en contradiction avec notre croyance initiale, nous ont incités à changer d’avis. nous avons beaucoup appris de notre expérience, à la fois sur l’alimentation et sur l’importance de prêter attention aux preuves qui vont dans un sens opposé. il est naturellement difficile de s’intéresser aux preuves en contradiction, car cela signifie chercher activement des raisons pour lesquelles nous pourrions avoir tort, et nous détestons avoir tort. mais nous pouvons aussi découvrir des preuves de la validité de notre opinion, autrement dit des raisons supplémentaires d’avoir raison. l’essentiel étant de nous abstenir de tout jugement assez longtemps pour tirer la leçon de notre expérience. il n’est pas confortable, mais il est utile de chercher des informations susceptibles de réfuter nos opinions ou nos convictions, quelle que soit notre décision finale. retrouvez ce concept à l’adresse : http://book.personalmba.com/confirmation-bias/\n:"}