{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "L’idéalisation", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "L’idéalisation « nous éviterions bien des tourments si nous savions comment transférer nos expériences émotionnelles de génération en génération, comme nous le faisons avec l’argent ou les connaissances scientifiques. » alain de botton, philosophe et essayiste i l existe une différence énorme entre aimer l’idée d’être ou de faire quelque chose et aimer être ou faire réellement cette chose. il est facile d’aimer l’idée d’être le directeur d’une grande entreprise, mais plus difficile d’apprécier les heures de travail, les responsabilités et le stress que ce rôle implique. il est facile d’aimer l’idée d’être un manager, mais plus difficile d’apprécier les exigences de ses supérieurs, les mauvaises surprises de ses subordonnés directs et la nécessité de défendre son territoire dans un environnement politique. il est facile d’aimer l’idée d’avoir un mba, mais plus difficile d’aimer avoir une dette à six chiffres et être dans l’obligation de trouver un emploi stressant de 60 heures par semaine pour rentabiliser cet investissement. il est facile d’aimer l’idée d’être à son compte, mais plus difficile d’apprécier le fait que 100 % de son revenu provient de ses efforts personnels et que si l’on fait faillite, on est le seul à devoir en assumer les conséquences. il est facile d’aimer l’idée de lever des millions d’euros de capital-risque, mais plus difficile d’apprécier le fait de devoir abandonner tout contrôle sur le projet d’une vie. il est facile d’aimer l’idée d’être écrivain, mais plus difficile d’aimer la solitude, les doutes sur soi et les longues heures passées assis sur une chaise et les mains sur le clavier. il est facile d’aimer l’idée d’être une célébrité, mais plus difficile d’aimer être observé à la loupe, ne plus avoir de vie privée et avoir constamment peur de tomber dans l’oubli. l’ idéalisation est une force puissante – un léger mystère enveloppant les choses qui les rend plus séduisantes qu’elles ne sont en réalité. heureusement, il existe un moyen très simple de faire tomber le masque de l’idéalisation : avoir une conversation sincère avec quelqu’un qui a fait ce que vous aimeriez faire. demandez à cette personne : « je respecte vraiment ce que vous faites, mais j’imagine qu’il y a des avantages et des inconvénients. pourriez-vous m’en parler ? sachant ce que vous savez maintenant, le jeu en vaut-il la chandelle ? » cette discussion ne vous prendra que quelques minutes, mais vous serez étonné de tout ce que vous pourrez en apprendre, de positif et de négatif. aucun métier, aucun projet, aucune position ne sont idylliques. il faut toujours faire des compromis. mais savoir d’avance lesquels vous donne un avantage de taille : vous pouvez envisager une possibilité sans l’idéaliser, puis vous demander si c’est vraiment ce que vous souhaitez avant de vous lancer. ce type de connaissance est d’une valeur inestimable. retrouvez ce concept à l’adresse : http://book.personalmba.com/mystique/\n:"}