{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7-1:chap7-1.html>", "chapter_title": "La R&D personnelle", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "La r&d personnelle « si un homme vide sa bourse dans sa tête, personne ne peut la lui prendre. un investissement dans le savoir donne toujours la meilleure rentabilité. » benjamin franklin, homme politique, physicien et publiciste américain t oute entreprise prospère consacre une partie de ses ressources à essayer de nouvelles choses. les dirigeants du monde entier comptent sur la r&d, la recherche & développement, pour déterminer les grands axes de travail à suivre. tous les ans, les grandes entreprises dépensent des millions (voire des milliards) d’euros dans la recherche pour expérimenter de nouvelles techniques et de nouveaux processus susceptibles d’accroître leurs capacités et leurs compétences. si le département r&d existe, c’est parce qu’il fonctionne – les entreprises qui en font une priorité découvrent souvent de nouveaux produits à proposer à leur clientèle ou procèdent à des améliorations qui contribuent à accroître leurs profits. alors si le département r&d marche pour les entreprises, il peut marcher pour vous. que diriez-vous de consacrer quelques centaines d’euros par mois à un budget de r&d personnelle ? en utilisant les techniques préconisées dans devenez riche ! de ramit sethi, vous n’aurez aucun mal à verser une partie de vos revenus mensuels sur un compte réservé à votre recherche et à votre développement personnels. vous pourrez utiliser cet argent sans aucun sentiment de culpabilité pour acheter des livres, prendre des cours, acquérir du matériel de travail ou assister à des conférences – peu importe sa destination, l’essentiel étant d’améliorer vos capacités et vos compétences. les gourous de la finance personnelle seront sans doute en désaccord avec moi sur ce point, mais je pense que disposer d’un budget de r&d personnelle est plus important que de maximiser son épargne. certes, il est indispensable de garder une réserve en cas de nécessité et de mettre de l’argent de côté en prévision de besoins futurs, mais l’épargne a ses limites. investir dans l’amélioration de vos compétences personnelles peut à la fois enrichir votre vie et vous ouvrir la porte à des sources de revenus supplémentaires. de nouveaux talents créent de nouvelles opportunités et de nouvelles opportunités se traduisent souvent par un afflux d’argent supplémentaire. votre capacité à économiser de l’argent est limitée, contrairement à votre capacité à en gagner. voici un petit exercice tout simple qui va vous aider à établir votre budget r&d personnelle : quels changements devriez-vous effectuer pour consacrer au moins 5 % de vos revenus mensuels au développement personnel et à l’expérimentation, à supposer que vos revenus actuels demeurent identiques ? les conseils que vous trouverez dans de bons ouvrages ou blogs de gestion financière destinés aux particuliers peuvent également vous aider à créer un compte r&d personnels. je vous recommande de lire your money or your life de vicki robin et joe dominguez, ainsi que les blogs get rich slowly (getrichslowly.org) et the simple dollar (thesimpledollar.com) sur le web. avec un peu de créativité et de bon sens budgétaire, vous n’allez pas tarder à financer et à diriger votre propre laboratoire de recherche et de développement personnelle. retrouvez ce concept à l’adresse : http://book.personalmba.com/personal-research-and-development/\n:"}