{"is_part": false, "book_title": "Le Personal MBA", "book_id": "9782848997568", "creator": "KAUFMAN Josh", "contributor": "", "published_date": "2013", "href": "<EpubHtml:chap7:chap7.html>", "chapter_title": "Le biais rétrospectif", "subject": "Guide pratique", "context": "Obtenir un MBA est cher et pas toujours rentable. C’est ce constat qui a poussé Josh Kaufman à créer le site web PersonalMBA.com (devenu rapidement une référence) comme une alternative possible aux formations proposées dans les écoles de commerce. Sur son site, il a partagé sa liste de lecture des meilleurs livres de business à dévorer et il a expliqué de manière simple les concepts et les principes à connaître pour réussir sa carrière ou son entreprise. Plus qu’un site web, le Personal MBA est désormais un livre qui réunit, en un seul et même volume, toutes les connaissances indispensables du business (gestion, finance, marketing, vente, management…). Que vous soyez entrepreneur ou salarié, avec ce livre, vous avez toutes les cartes en main pour réussir.", "content": "Le biais rétrospectif « termine ta journée et n’en parlons plus. tu as fait ce que tu as pu. des impairs et des absurdités s’y sont sans doute glissés, mais oublie-les bien vite. demain est un autre jour ; tâche de bien le commencer et avec sérénité, sans laisser ta bonne humeur s’encombrer de tes sottises passées. » ralph waldo emerson, essayiste, poète et philosophe américain c omment vous sentez-vous lorsque vous vous rendez compte que vous avez commis une erreur ? le biais rétrospectif est la tendance naturelle à s’accuser de choses qu’on aurait dû savoir. à se donner des gifles en se disant : « quel imbécile tu fais ! » si vous perdez votre emploi, vous auriez dû savoir que c’était inévitable. si le cours d’une action que vous possédez chute de 80 % du jour au lendemain, vous auriez dû la vendre. si vous lancez un produit que personne n’achète, vous auriez dû savoir qu’il était voué à l’échec. vous êtes stupide. car si vous aviez su alors ce que vous savez maintenant, vous n’auriez pas fait ce que vous avez fait. chaque décision que vous prenez est basée sur des informations incomplètes et vous devez faire appel à l’interprétation pour combler les vides. puisque vous n’êtes pas omniscient, vous aurez toujours plus d’informations au moment où vous évaluez les résultats de votre action qu’au moment où vous avez pris votre décision. par conséquent, il est très facile de se sentir idiot si les choses ne se passent pas comme prévu. il est important de réaliser que ces sentiments sont irrationnels, que vous avez pris votre décision en fonction des informations dont vous disposiez à ce moment-là et que vous ne pouvez rien faire de plus maintenant pour changer la situation. ne vous en voulez pas de choses que vous auriez dû voir ou que vous auriez dû faire. changer le passé est en dehors de notre zone de contrôle (concept abordé ultérieurement), alors à quoi bon gaspiller notre énergie à imaginer ce qui aurait pu être ? le biais rétrospectif devient destructeur si vous vous accusez ou accusez les autres de ne pas savoir ce qu’il est impossible de savoir. réinterprétez vos erreurs passées sous un éclairage constructif et concentrez vos efforts sur ce que vous pouvez faire ici et maintenant pour aller dans le bon sens. retrouvez ce concept à l’adresse : http://book.personalmba.com/hindsight-bias/\n:"}